
/* Class = "IBUILabel"; text = "Nejvyšší skóre"; ObjectID = "11"; */
"11.text" = "Najvyššie skóre";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[0] = "Little Chimp"; ObjectID = "12"; */
"12.segmentTitles[0]" = "Little Chimp";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[1] = "Gorilla"; ObjectID = "12"; */
"12.segmentTitles[1]" = "Gorilla";

/* Class = "IBUISegmentedControl"; 12.segmentTitles[2] = "King Kong"; ObjectID = "12"; */
"12.segmentTitles[2]" = "King Kong";

/* Class = "IBUILabel"; text = "Obtížnost"; ObjectID = "13"; */
"13.text" = "Obtiažnosť";

/* Class = "IBUILabel"; text = "Počet políček"; ObjectID = "16"; */
"16.text" = "Počet políčok";

/* Class = "IBUILabel"; text = "Automaticky zvyšovat obtížnost"; ObjectID = "24"; */
"24.text" = "Automaticky zvyšovať obtiažnosť";
